
/* Class = "NSTextFieldCell"; title = "Edit Topic"; ObjectID = "5iU-pI-jIR"; */
"5iU-pI-jIR.title" = "Konuyu Düzenle";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "C1b-Gm-bh9"; */
"C1b-Gm-bh9.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Sort By:"; ObjectID = "DDx-Xc-hZ1"; */
"DDx-Xc-hZ1.title" = "Sırala:";

/* Class = "NSWindow"; title = "Edit Topic"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Konuyu Düzenle";

/* Class = "NSTextFieldCell"; title = "Parent Topic:"; ObjectID = "FiE-r5-uCN"; */
"FiE-r5-uCN.title" = "Ana Konu:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "LDO-Wx-yjh"; */
"LDO-Wx-yjh.title" = "Tamam";

/* Class = "NSTextFieldCell"; title = "See:"; ObjectID = "jAr-vo-nnl"; */
"jAr-vo-nnl.title" = "Bak:";

/* Class = "NSTextFieldCell"; title = "Topic Name:"; ObjectID = "lJQ-FT-8SK"; */
"lJQ-FT-8SK.title" = "Konu Adı:";
